import { IAdvantage } from './advantages.types'

export const ADVANTAGES: IAdvantage[] = [
	{
		id: 1,
		title: 'Простий інтерфейс',
		description: 'Інтуїтивно зрозумілий з першого кліку.',
	},
	{
		id: 2,
		title: 'Усе в одному місці',
		description: 'Задачі, комунікація, документи, аналітика, планування.',
	},
	{
		id: 3,
		title: 'Гнучкість',
		description: 'Адаптується до бізнесу будь-якого розміру.',
	},
	{
		id: 4,
		title: 'Контроль в реальному часі',
		description: 'Бачите, хто чим зайнятий і де "вузьке місце".',
	},
	{
		id: 5,
		title: 'Продуктивність',
		description: 'Команда працює злагоджено, без плутанини.',
	},
	{
		id: 6,
		title: 'Без зайвого функціоналу',
		description: 'Лише те, що реально використовується.',
	},
	
]
